{
    "news": [
        {
            "cim": "Bemutatjuk az új piac funckiót!",
            "datum": "2024.04.17",
            "szoveg": "Tisztelt vásárlók! A mai naptól honlapunkon elérhető az új piac funkció! Ha már regisztrált, egyszerűen és gyorsan felkínálhatja eladásra használtautóját! Profil oldalán keresztül, néhány adat megadásával fel is töltheti! Ha egy munkatársunk jóváhagyja az autóját, akkor ki is kerül honlapunkra, és a többi látogatója az oldalnak is látni fogja! Felhívjuk figyelműket, hogy a mai naptól visszamenőlegesen is beállítjuk azokat az autókat felhasználó által eladónak, amik a funkció létrejötte elött is egy felhasználó kínált fel eladásra, és nem a Szegedi Használtautó Kft. Arra is szeretnénk felhívni a figyelmüket, hogy az új funckió használatával figyelembeveszi, hogy bárminemű tranzakció során cégünk 5% kezelési költséget von le.",
            "likes": 1,
            "dislikes": 0,
            "id": 6
        },
        {
            "cim": "Új használt autó érkezett!",
            "datum": "2024.03.11",
            "szoveg": "Tisztelt vásárlók! Örömmel értesítjük önöket, hogy új használt autó érkezett meg telephelyünkre, és került fel honlapunkra! Egy Mercedes-Benz G class G550 2020 került hozzánk, szinte új állapotban, és a piaci árhoz képest hihetetlenül alacsony áron hirdettük meg! Ezt az autót egy hatósági árverezésen szereztük be, és szeretnénk lehetőséget adni arra, hogy továbbadhassuk. Az autóra nincsen érvényes forgalmi engedély, de érdeklődjön kollégáinknál, és segíthetnek a forgalombaállítás folyamatában! Az autót <a href=\"auto\/auto-mercedes-benz-g550.php\">itt<\/a> tekinthetik meg. További jó vásárlást kívánunk önöknek!",
            "likes": 0,
            "dislikes": 1,
            "id": 5
        },
        {
            "cim": "Ünnepek alatti zárvatartás!",
            "datum": "2023.12.18",
            "szoveg": "Tisztelt vásárlók! Értesíteni szeretnénk önöket, hogy autókereskedésünk 2023. december. 23. napjától 2024. január 8. napjáig az ünnepekre való tekintettel zárva tart! A két ünnep között, illetve szilveszter útán lévő időpontfoglalásokat töröltük! Amennyiben azokon a napokon volt foglalt időpontja, kérjük, foglaljon egy másik időpontot! Megértésüket és szíves elnézésüket kérjük az esetlegesen okozott kellemetlenségért.",
            "likes": 0,
            "dislikes": 0,
            "id": 4
        },
        {
            "cim": "Új használt autó érkezett!",
            "datum": "2023.11.10",
            "szoveg": "Tisztelt vásárlók! Örömmel értesítjük önöket, hogy új használt autó érkezett meg telephelyünkre, és került fel honlapunkra! Egy Opel F Astra 1996 került hozzánk, megkímélt állapotban, és nagyon alacsony áron kaphatják meg! Az autó előző tulajdonosai sokat törödtek az autóval, kívül belül hibátlan. Az autót <a href=\"auto\/auto-opel-fastra.php\">itt<\/a> tekinthetik meg. További jó vásárlást kívánunk önöknek!",
            "likes": 0,
            "dislikes": 0,
            "id": 3
        },
        {
            "cim": "Karbantartási munkák, időpontok törlése!",
            "datum": "2023.09.01",
            "szoveg": "Tisztelt vásárlók! Sajnálattal értesítjük önöket, hogy autókereskedésünk 2023. szeptember 4. napjától 2023. szeptember 9. napjáig karbantartási munkálatok miatt zárva tart! Az azokon a napokon lévő időpontfoglalásokat töröltük! Amennyiben azokon a napokon volt foglalt időpontja, kérjük, foglaljon egy másik időpontot! Megértésüket és szíves elnézésüket kérjük az okozott kellemetlenségért.",
            "likes": 0,
            "dislikes": 0,
            "id": 2
        },
        {
            "cim": "Bemutatjuk a Használt Autó Szeged új honlapját!",
            "datum": "2021.03.14",
            "szoveg": "Nagy örömmel köszöntjük Önöket az új honlapunkon, mely mostantól elérhetővé vált az autókereskedésünk számára! Az új honlapunkon mindenre megtalálhatja, amire csak szüksége lehet az autóvásárlás során.  Fedezze fel az általunk kínált használt autók széles választékát, beleértve különböző márkákat, modelleket és árkategóriákat. Minden autónk részletes leírással és képekkel van ellátva, hogy Ön könnyen megismerhesse az autók állapotát és tulajdonságait.",
            "likes": 0,
            "dislikes": 0,
            "id": 1
        }
    ]
}